dict_table_number = {
            "Шумский Алексей Петрович": "77016",
            "Шишкин Игорь Петрович": "77154",
            "Шведов Александр Сергеевич": "77227",
            "Чулков Владимир Петрович": "77056",
            "Филиппович Александр Евгеньевич": "77125",
            "Терехова Мария Сергеевна": "77188",
            "Самонов Павел Викторович": "77237",
            "Рябцева Анастасия Николаевна": "75897",
            "Рыженко Валентин Сергеевич": "77095",
            "Рыбчинский Андрей Александрович": "77050",
            "Равба Максим Михайлович1": "77057",
            "Нестерович Евгений Викторович": "77141",
            "Кудренок Дмитрий Александрович": "77191",
            "Канюк Денис Анатольевич": "77103",
            "Каллаур Василий Васильевич": "77206",
            "Какшинский Илья Александрович": "77025",
            "Заведеев Василий Васильевич": "77124",
            "Гавриленко Андрей Иванович": "77126",
            "Якимов Павел Георгиевич": "77281",
            "Татур Геннадий Анатольевич": "77290",
            "Гордей Игорь Викторович": "77267",
            "Мазовка Татьяна Евгеньевна": "77272"
        }


month_rus = {
    "1": "январь",
    "2": "февраль",
    "3": "март",
    "4": "апрель",
    "5": "май",
    "6": "июнь",
    "7": "июль",
    "8": "август",
    "9": "сентябрь",
    "10": "октябрь",
    "11": "ноябрь",
    "12": "декабрь"
}